[
	{
		"img": "pvtm.jpg",
		"title": "Tăng năng lực cảnh báo phòng vệ thương mại với hàng hóa xuất khẩu",
		"content": "VOV.VN - Bộ Công Thương đẩy mạnh các hoạt động cảnh báo sớm, chống lẩn tránh biện pháp phòng vệ thương mại, gian lận xuất xứ và chuyển tải bất hợp pháp."
		,"id":"0",
		"show":"tin chính"
	},
	{
		"img": "tt.jpg",
		"title": "Trung Quốc và Nga phủ quyết lệnh trừng phạt của Mỹ nhằm vào Triều Tiên",
		"content": "VOV.VN - Trung Quốc và Nga hôm qua (26/5) đã phủ quyết nghị quyết do Mỹ đề xuất nhằm áp đặt nhiều biện pháp trừng phạt của Liên Hợp Quốc đối với Triều Tiên."
		,"id":"1"
		,"show":"tin sốt dẻo"
	},
	{
		"img": "14_28.jpg",
		"title": "Góc khuất ít người biết về cuộc đời MC Đại Nghĩa",
		"content": "VOV.VN - Đại Nghĩa hiếm hoi chia sẻ với khán giả những góc khuất sau ánh hào quang sân khấu: có tự hào, có thăng hoa nhưng không ít vấp ngã đến suy sụp tinh thần... "
		,"show":"tin sốt dẻo"
		,"id":"2"
	},
	{
		"img": "trao_quyet_dinh_bo_nhiem_cvp_doan_dai_bieu_quoc_hoi_va_hdnd_tp_da_nang.jpeg",
		"title": "Bổ nhiệm Chánh Văn phòng Đoàn đại biểu Quốc hội và HĐND thành phố Đà Nẵng",
		"content": "VOV.VN - Thường trực HĐND thành phố quyết định tiếp nhận và bổ nhiệm ông Nguyễn Xuân Tiến giữ chức vụ Chánh Văn phòng Đoàn đại biểu Quốc hội và HĐND thành phố trong thời hạn 5 năm."
		,"show":"tin sốt dẻo"
		,"id":"3"
	},
	{"id":"4",
		"img": "san_nhi.jpg",
		"title": "Quảng Ninh dự kiến tiêm mũi 4 vaccine Covid-19",
		"content": "VOV.VN -  Từ 6/6 đến 31/7/2022, Quảng Ninh dự kiến sẽ tiêm mũi 4 vaccine phòng Covid -19 (liều nhắc lại) cho người dân trên địa bàn."
		,"show":"tin sốt dẻo"
	},
	{"id":"5",
		"img": "vff_1802-768x546.jpg",
		"title": "U23 Việt Nam \"đá kín\" với U23 UAE",
		"content": "VOV.VN - Trận đấu giao hữu giữa U23 Việt Nam và U23 UAE vào ngày 28/5 sẽ là trận đấu hoàn toàn \"kín\" và không có sự góp mặt của khán giả cũng như truyền thông."
		,"show":"tin sốt dẻo"
	},
	{"id":"6",
		"img": "1_36.png",
		"title": "5 tác dụng phụ của việc ăn, uống quá nhiều chanh",
		"content": "VOV.VN - Chanh là một trong những nguồn cung cấp vitamin C tốt nhất. Thế nhưng bạn có bao giờ nghĩ đến loại trái cây vị chua này có thể gây khó chịu cho bạn không? Các chuyên gia tin rằng, mặc dù chanh có đặc tính bổ dưỡng nhưng khi dùng quá nhiều có thể gây ra một số tác dụng phụ."
		,"show":"tin sốt dẻo"
	},
	{"id":"7",
		"img": "bi_xanh.jpg",
		"title": "Bắc Kạn sẵn sàng cho “Tuần lễ du lịch - Di sản văn hóa Ba Bể năm 2022”",
		"content": "VOV.VN - Từ ngày 1-6/6/2022, tại huyện Ba Bể, tỉnh Bắc Kạn sẽ diễn ra chuỗi sự kiện quảng bá, xúc tiến du lịch, thương mại với điểm nhấn là “Tuần lễ du lịch - Di sản văn hóa Ba Bể năm 2022”."
		,"show":"tin sốt dẻo"
	},
	{"id":"8",
		"img": "Screen+Shot+2022-05-27+at+9.40.21+AM.png",
		"title": "Trương Hồ Phương Nga bất ngờ tái xuất tại Vietnam International Fashion Week 2022",
		"content": "VOV.VN - Hoa hậu Trương Hồ Phương Nga bất ngờ xuất hiện tại buổi thử đồ và bật mí sẽ xuất hiện trong show diễn của NTK Nguyễn Tiến Truyển tại Vietnam International Fashion Week 2022"
		,"show":"tin sốt dẻo"
	},
	{"id":"9",
		"img": "kkc-0322-1396.jpg",
		"title": "Phát triển “du lịch bay” tại Hà Nội",
		"content": "VOV.VN - Các sản phẩm du lịch bay đang được đề xuất đẩy mạnh tại quận Long Biên (Hà Nội), sau hiệu quả của sự kiện ngày hội khinh khí cầu diễn ra hồi tháng 3/2022."
	},
	{"id":"10",
		"img": "man_yen_chau_3.jpg",
		"title": "Nông dân Sơn La kỳ vọng đường cao tốc và cảng hàng không sẽ đưa nông sản vươn xa ",
		"content": "VOV.VN - Tuyến cao tốc Hòa Bình – Mộc Châu, cảng hàng không Nà Sản, huyện Mai Sơn những dự án được cấp ủy, chính quyền và nhân dân Sơn La kỳ vọng. Đặc biệt, với người dân, hợp tác xã, những dự án này là niềm mong đợi để góp phần thuận lợi đưa nông sản vươn xa tới các thị trường"
		,"show":"tin sốt dẻo"
	},
	{"id":"11",
		"img": "anh_17.jpg",
		"title": "Cận cảnh đất rừng ở Sóc Sơn bị dân đua nhau lấn chiếm xây dựng nhà ",
		"content": "VOV.VN - Trong khi chính quyền chậm trể xử lý vi phạm đất rừng theo kết luận thanh tra để chờ cấp trên điều chỉnh lại quy hoạch đất rừng thì tình trạng người dân tranh thủ san gạt đất rừng để xây dựng nhà diễn ra rầm rộ trên địa bàn huyện Sóc Sơn."
	},
	{"id":"12",
		"img": "man_yen_chau_3-001.jpg",
		"title": "Nông dân Sơn La kỳ vọng đường cao tốc và cảng hàng không sẽ đưa nông sản vươn xa ",
		"content": "VOV.VN - Tuyến cao tốc Hòa Bình – Mộc Châu, cảng hàng không Nà Sản, huyện Mai Sơn những dự án được cấp ủy, chính quyền và nhân dân Sơn La kỳ vọng. Đặc biệt, với người dân, hợp tác xã, những dự án này là niềm mong đợi để góp phần thuận lợi đưa nông sản vươn xa tới các thị trường"
		,"show":"tin sốt dẻo"
	},
	{"id":"13",
		"img": "anh_17-001.jpg",
		"title": "Cận cảnh đất rừng ở Sóc Sơn bị dân đua nhau lấn chiếm xây dựng nhà ",
		"content": "VOV.VN - Trong khi chính quyền chậm trể xử lý vi phạm đất rừng theo kết luận thanh tra để chờ cấp trên điều chỉnh lại quy hoạch đất rừng thì tình trạng người dân tranh thủ san gạt đất rừng để xây dựng nhà diễn ra rầm rộ trên địa bàn huyện Sóc Sơn."
		,"show":"tin mới nhất"
	},
	{"id":"14",
		"img": "phien_xet_xu_keo_dai_den_toi_qua.jpg",
		"title": "Tuyên án vụ Giám đốc uống thuốc tự tử tại tòa tranh chấp hợp đồng chuyển nhượng đất",
		"content": "VOV.VN - HĐXX phúc thẩm Tòa án Nhân dân thành phố Đà Nẵng nhận định bản án ở phiên xét xử sơ thẩm, tuyên chấp nhận yêu cầu khởi kiện của SUDICO, đồng ý chấm dứt hợp đồng chuyển nhượng sử dụng đất giữa 2 Công ty đối với 2 lô đất nói trên là hoàn toàn có cơ sở."
	},
	{"id":"15",
		"img": "Nh%E1%BA%ADt+B%E1%BA%A3n+cung+c%E1%BA%A5p+30+t%E1%BA%A5n+h%C3%A0ng+h%C3%B3a+cho+Ukraine.jpeg",
		"title": "Nhật Bản cung cấp 30 tấn hàng hóa cho Ukraine",
		"content": "VOV.VN - Nhật Bản hôm nay (27/5) công bố sẽ tiếp tục cung cấp khoảng 30 tấn hàng hóa cho Ukraine."
		,"show":"tin mới nhất"
	},
	{"id":"16",
		"img": "dat_doi_3.jpg",
		"title": "Điện Biên khẩn cấp di dời hơn 20 hộ dân ra khỏi nơi nguy hiểm",
		"content": "VOV.VN - Do tình hình mưa lớn kéo dài trong những ngày qua, tại bản Huổi Đắp, xã Nậm Tin, huyện Nậm Pồ, tỉnh Điện Biên xuất hiện tình trạng sạt lở, sụt lún sâu, nguy cơ sạt lở cả quả đồi gây ảnh hưởng đến tài sản và đe dọa tính mạng của hàng chục hộ dân. ​"
		,"show":"tin mới nhất"
	},
	{"id":"17",
		"img": "z3445445345158_611357e97b6314c683b0680d53579572.jpg",
		"title": " Tổ trưởng vay vốn chiếm đoạt gần 1 tỷ đồng của hộ nghèo tại Cao Bằng",
		"content": "VOV.VN - Lợi dụng lòng tin của người dân, Chiêu nhờ vay chung sổ của các hộ dân hoặc nhờ người khác đứng tên để vay vốn kinh doanh, sau đó chiếm đoạt gần 1 tỷ đồng của 19 hộ dân."
		,"show":"tin mới nhất"
	},
	{"id":"18",
		"img": "1%BA%B1ng+sau+vi%E1%BB%87c+Th%E1%BB%95+Nh%C4%A9+K%E1%BB%B3+ng%C4%83n+Th%E1%BB%A5y+%C4%90i%E1%BB%83n+v%C3%A0+Ph%E1%BA%A7n+Lan+gia+nh%E1%BA%ADp+NATO.jpg",
		"title": "Lý do sâu xa đằng sau việc Thổ Nhĩ Kỳ ngăn Thụy Điển và Phần Lan gia nhập NATO",
		"content": "VOV.VN - Những tuyên bố của Thổ Nhĩ Kỳ về việc Phần Lan và Thụy Điển gia nhập NATO không chỉ hướng tới hai nước này mà còn nhằm gây sức ép với phương Tây, trong bối cảnh mối quan hệ hai bên gần đây có khá nhiều khúc mắc."
		,"show":"tin mới nhất"
	},
	{"id":"19",
		"img": "tom200122-1642672515194444635074.jpg",
		"title": "4 tháng đầu năm xuất khẩu tôm tăng đột biến",
		"content": "4 tháng đầu năm nay, kim ngạch xuất khẩu tôm của nước ta đạt 1,4 tỷ USD, tăng tới 45% so với cùng kỳ năm ngoái."
		,"show":"tin mới nhất"
	},
	{"id":"20",
		"img": "e28ea449-b8f0-4263-973e-916259012e8c.jpeg",
		"title": "Diễn đàn Kinh tế Thế giới kêu gọi hợp tác toàn cầu chặt chẽ hơn nữa",
		"content": "VOV.VN - Ngày 26/5, Hội nghị thường niên lần thứ 52 Diễn dàn Kinh tế thế giới diễn ra tại Davos, Thụy Sĩ, kêu gọi toàn cầu hợp tác chặt chẽ hơn để đạt được các giải pháp cùng có lợi."
		,"show":"tin mới nhất"
	},
	{"id":"21",
		"img": "2_171.jpg",
		"title": "Người mẫu Quỳnh Lương tiết lộ cú sốc đầu đời khi mang thai ở tuổi 18",
		"content": "VOV.VN - Mang thai ở tuổi 18, Quỳnh Lương “chết điếng” trước câu nói của cha đứa bé, tiết lộ hành trình vượt cạn đầy khó khăn và mạnh mẽ vượt qua trầm cảm sau sinh."
		,"show":"tin mới nhất"
	},
	{"id":"22",
		"img": "26-5+Doi+tuong+sau+25+nam+bo+tron.jpg",
		"title": "Bắt đối tượng truy nã sau 25 năm lẩn trốn",
		"content": "VOV.VN - Cơ quan Cảnh sát điều tra, Công an thành phố Hải Phòng vừa bắt giữ được đối tượng truy nã đã lẩn trốn 25 năm."
		,"show":"tin mới nhất"
	},
	{"id":"23",
		"img": "mua_to_3.jpg",
		"title": "Mưa lớn gây ngập nhiều nhà ở và hàng trăm ha cây trồng tại Lâm Đồng",
		"content": "VOV.VN - Cơn mưa lớn kéo dài trong nhiều giờ vào sáng 26/5 đã khiến một số khu vực thuộc địa bàn 2 xã Mỹ Đức và Đạ Pal của huyện Đạ Tẻh, tỉnh Lâm Đồng bị ngập chìm trong nước. Hàng chục nhà ở của dân và hàng trăm ha cây trồng bị ảnh hưởng."
		,"show":"tin mới nhất"
	}
]
